[
  "Ele também pediu pra ela parar de participar de gangbangs com nigerianos, o que ela aceitou mesmo contrariada.",
  "fazer sexo selvagem em áreas preservadas",
  "que querem fantasiar melhor no momento de sexo solitário",
  "sugerindo que ela iria pagar de outra maneira, com sexo (algo bastante comum). No entanto, o pica-pau é uma pessoa previnida e não aceitou essa maravilhosa forma de pagamento",

  "é o carro mais adequado para todo e qualquer estudante",
  "é um carro que a Chevrolet criou pra quem não é nem rico, nem pobre",
  "a carroça, um veículo amplamente difundido principalmente em cidades do interior; é o meio de transporte mais barato, eficaz e versátil que já foi criado pelo homem.",

  "era uma cidade-estado da Grécia antiga",
  "uma grande cidade com vasta produção de mangas e habitadas por viados",
  "é uma cidade que cheira a esgoto",

  "por Kim Jong-Un, a nossa citação é",
  "Em 2012 se casou com seu cafetão, Toni Arrombas.",
  "O BOLSONARO TEVE HEMORRAGIA NO CU",

  "é um daqueles chefões opcionais filhos da puta",
  "é um jogo com gráficos extremamente realistas",
  "mas depois de conseguirem todos os objetivos contra os jogadores do oriente e vencerem o jogo por massacre",

  "os brinquedos de Kim Jong Un usam tecnologia de funções picantes",
  "e fez muito sucesso nos Estados Unidos, vendendo 4 cópias desde seu lançamento.",
  "vender armas ilegalmente",

  "principalmente na propaganda do Dollynho",
  "queria assistir a Galinha Pintadinha",
  "(não sei quanto a série, afinal, aquela porcaria é tão ruim que nem perdi meu tempo assistindo)",

  "Fisk, Fisk! Inglês e Espanhol é Fisk!",
  "é um EP (alienês: broxado)",
  "começou a falar numa linguagem incompreensível",

  "O Linux é o primeiro sistema operacional comunista do mundo autorizado a entrar legalmente nos Estados Unidos e outros países da OPEP",
  "Muitas pessoas utilizam esse sistema inofensivo e não sabem que a Microsoft é responsável por inúmeros crimes no mundo inteiro",
  "Software segundo aquele técnico ladrão que vai à sua casa, liga o PC e fica olhando pra ele como uma viúva no caixão e depois ainda cobra uma fortuna por isso inventando algum problema e deixando outro pra na outra semana vir consertar.",

  "racistas contra pessoas verdes, como o Piccolo",
  "é, por incrível que pareça",
  "Quanta criatividade!",

  "inicialmente os persas tinham criado um novo jogo",
  "o que terminou com grande parte da população infectada com AIDS",
  "é o nome de um dos maiores contribuidores incompreendidos da história da Desciclopédia",
  "é um aglomerado de empresas e propriedades de origem francesa",
  "com esse discurso, venceu seu inimigo",
  "um monstro que rouba o pão com mortadela",
  "Esse aí não vendeu nenhuma cópia, nem uma pirateada sequer!",
  "de pouco valor, como a sua família e você próprio",
  "o roubo de balinha foi considerado crime pelos juízes",
  "alertá-lo sobre a seriedade do assunto",
  "acabou com os cabarés e saunas gays da cidade",
  "se não fosse por aquele acontecimento terrível",
  "pouco se sabe sobre suas origens",
  "dizem que não houve sobreviventes naquela noite",
  "temida entre crianças e adultos",
  "estupro numa pessoa arrombada",
  "o escritor do artigo",
  "homicídio qualificado pela rixa de vizinhos",
  "crimes contra os vegetais",
  "é possível notar que a gente se importa mais com vegetais do que com animais",
  "a explicação da mesma era igual",
  "sua mãe era uma grande fã da bala Halls",
  "vaso sanitário moderno",
  "infelizmente nenhum aluno conseguiu chegar ao seu nível",
  "mas fala que se no futuro não estiver ocupado jogando truco",
  "quando ele viu o resultado, se apaixonou imediatamente",
  "porque senão estraga tudo",
  "até porque, NINGUÉM LIGA PRA ESSA PORRA",
  "porque é um inútil que não consegue arrumar nenhum emprego de verdade",
  "porque criei esse artigo",
  "a grande fraqueza das criaturas gays que o vão atacar",
  "sim, eu sei, é a fórmula do sucesso",
  "álbum do gênero das quebradas",
  "Nesse aqui, ele se superou de vez usando diversas maracutaias da música, como samples, fazer umas referências à músicas de seus álbuns anteriores (obrigado ao Capitão América por essa informação!) e usar latinhas de Skol como percussão para certas músicas",
  "fazendo apenas 15% da população judaica praticar Sexo Nasal",
  "e é tudo culpa da Wikipédia.",
  "não animais como pessoas que acham engraçado os memes do \"nego ney\", e sim animais",
  "são uns jogos baseados no",
  "para você entender o nível de o quanto eles estão desesperados em além de já te deixar gordo, diabético e ainda por cima caído na Pegadinha do Mallandro por ter acreditado nos anúncios que fazem um sandubão de quinta parecer gostoso pacas, eles ainda por cima querem te deixar com uma puta duma raiva por causa dos jogos.",
  "a prostituição nos animais é quase sempre em troca de alguma coisa",
  "mas não se engane! Tem caroço nesse angu...",
  "ao mesmo tempo mostrar o que acontece na terra perdida do Acre",
  "Nossa, não sabia que Deus tinha Twitter! Bom, vou segui-lo, então.",
  "Para tentarem ganhar uma graninha em cima dos otakinhos fedegosos, eles",
  "Em muitos anos grandes cientistas tentaram explicar o Acre (Stephen Hawking, Albert Einstein e o Sílvio Santos)",
  "Nossa cidade é a prova que o diabo existe",
  "e é um símbolo do movimento Lésbicas, Gays, Bichas e Travecos, ou LGBTexto, para os íntimos.",
  "típicos seguidores do Hitler, segundo a Encyclopedia Dramatica que falam",
  "e não é possível descer o cacete no Burro, ou seja, o IBAMA estava supervisionando a produção do jogo.",
  "Quanto mais o nazismo mata, menos o comunismo mata",
  "é um pequeno esconderijo escravidão ao norte de Pelagiad... ops, desculpa, artigo errado!",
  "para a infelicidade da indústria musical",
  "que sobrenome é esse? Bateram a cabeça no teclado? hjnnnn",
  "o maluco parece meu dedão depois de bater na quina da mesa.",
  "passou dos limites do aceitável com essa peruca e roupa reedeecula!",
  "por ser apoiador declarado do Governo de Jair Bolsonaro",
  "acredita que o Deus dos Memes Chuck Norris dá uma surra do Capitão Nascimento",
  "essa bosta... quero dizer, busto",
  "e isso é muito cringe.",
  "descoberto em 11 de setembro de 1900 e guaraná de rolha pelo Sistema Brasileiro de Televisão no Brasil.",
  "é isso daí que o nome diz, animais raros e de má fama que cagam pra dentro, só que literalmente",
  "é um instrumento musical criado por um bicha, no momento em que um vibrador dele estava furado.",
  "Nunca se deve chamar Chuck Norris de nerd em plena Idade da Pedra quando este estiver inventando a roda",
  "é um grupo caçador de vampiros e de fãs da saga Crepúsculo",
  "É uma musiquinha em que o Jô Lénu fala sobre sua vidinha... bom, eu acho que ele nunca ouviu falar de um diário então teve que ser numa música, mesmo",
  "serve como música de fundo para esses vídeos motivacionais genéricos do Facebook",
  "para definir uma alma branca em forma de bola que sai do corpo de algum punheteiro quando o mesmo ejacula morre",
  "é basicamente uma academia tradicional onde homens malham pra pegar mulher",
  "só aparecia quando um punheteiro chegava ao extremo da masturbação",
  "é um dos caras mais ricos, se não for o mais rico do Brasil.",
  "do tema de reflexão e debate entre os maiores filósofos da humanidade, desde a antiguidade até os tempos atuais",
  "aquela sua mestra tesuda, sonho de todo adolescente punheteiro",
  "apesar dessa cara de professor de português e nome pejorativamente sugestivo,",
  "quanto era primeiro ministro, o que até uma criança de 4 anos portadora de microcefalia e de síndrome de down conseguiria deduzir",
  "sofrer de microcefalia",
  "quando acéfalos decidiram que",
  "Alguns microcéfalos dizem que um símbolo nazista, mas estão errados. O simbolo nazista",
  "realizado na época dos dinossauros",
  "recebeu o voto de alguns poucos microcéfalos",
  "para os viados de plantão, não perca tempo",
  "é um super-herói (embora poucos acreditem)",
  "conhecidos por sua ávida fome em devorar e destruir alvéolos pulmonares de mamíferos",
  "e em suas muitas horas vagas, estupra viados e interpreta o queridíssimo",
  "essa coroa teu cu na minha rola",
  "a Power Ranger mais gostosa de todas",
  "um dos irmãos da fada já brigou com o Padre Quemedo",
  "na pessoa de Padre Quevedo e de Inri Cristo, vencendo a ambos em um confronto épico",
  "pinto verde",
  "e não só isso, como ele comeu o cu de quem estava lendo",
  "geral comprou esse bagulho ao ponto desse troço ficar famosão até com os fetos não desenvolvidos",
  "desde que foi criado o Dollynho,",
  "fez pacto com o capeta",
  "Dollynho, que sem propagandas não vendia como antes",
  "como várias empresas fazem é criar um massacote para a marca",
  "carpinteiro que faz malandragem",
  "é um protagonista viadão",
  "é uma coisa muito inútil que só serve pra fazer 1 coisa",
  "é uma puta que gosta do protagonista",
  "são dois irmãos retardados que criaram tal coisa",
  "é a mãe gorda do personagem tal",
  "se você continuou sem entender, foda-se",
  "e o acessório é vendido com o nome de Floyd Rose.",
  "cirurgia pra corrigir uma hérnia",
  "bombas que apareciam na hora",
  "pó de arroz não, Maisena e batonzinho. Assim como o Padre Quemedo",
  "chupar sangue de menstruação (delicia)",
  "a história pouco importa",
  "$(0) recebeu esse nome por falta de criatividade mesmo",
  "comedores de espetinho. São praticamente",
  "parece que vem temperado com CRACK de tão viciante que é. Dizem que",
  "Não se sabe explicar por que essa doença ainda se espalha",
  "fatores genéticos talvez influenciem nessa doença",
  "a maioria dos médicos concorda que o próprio comportamento dos doentes seria um eficaz agente de combate à propagação do gene causador da doença",
  "submetidos a diversas torturas medievais",
  "são privados do contato com mulheres durante, no mínimo 5 anos, causando sérios danos cerebrais e psicológicos.",
  "na ausência de verdadeiras representantes do sexo feminino alguns acabam apelando para aquela colega de bigode, um caminho sem volta.",
  "A pedido dele, ela parou de fazer cunnilingus em seus filmes, já que ele não queria beijar por tabela o cu de um outro cara qualquer.",
  "sentiu falta tanto do cunnilingus quanto dos gangbangs onde ela fica com a maquiagem borrada, seus hobbys.",
  "Super Nanny disciplina os herois mirins comendo seu cu, pra ele nunca mais pesquisar $(0), e sim \"shemale big dick\".",
  "foi um rei muito sapeca e levado que conseguiu o impensado:",
  "é um pedaço de floresta que foi deixada por piedade em meio ao urbanismo, o que muitos acham algo simpático, outros acham propício para crimes. Outros acham que é melhor arrancar tudo para fazer uma praça e, arrancar as árvores e plantar outras mais inadequadas... Mas",
  "é mais uma edição do torneio mais homossexual do cenário dos eSports, dessa vez realizado na Europa, até por que a Rito Gomes só conhece quatro lugares para fazer esse torneio mixuruca, os Estados Unidos, algum lugar da Europa, algum lugar da China e a Coreia do Sul. O torneio",
  "um fã brasileiro tirou a camisa em público achando que estava no MSI no Brasil, deixando o resto do público enojado. Pois",
  "é um aplicativo para adolescentes, uma rede antissocial para ver e compartilhar pessoas fazendo cosplay, imitando personagens de FNAF, passar vergonha ao vivo e criar memes que passam do limite de ser câncer, na verdade, ele se tornou o câncer 2. Até"
]