[
  {
    "autor": "EduApps",
    "autor_img": "https://cdn.discordapp.com/avatars/389292303933767690/f6e0fd1128b872a9acd3ba0035d8a244.webp",
    "descript": "Leia todo este textão ~~de Facebook~~ abaixo pra se espertar, e não acabar levando um ban no meio da fuça.\nSe houver duvidas ou quiser **denunciar** alguém, fale com algum sysop no privado.\n",
    "anal": "474975924803338254",
    "massagem_id": "834512390884032532",
    "testa": "sexo"
  },
  {
    "titulo": "Não irrite os outros demais ",
    "descript": "Não fique irritando os outros, ou seja, irritar os outros a ponto de quererem dar um home-run com sua cabeça pro espaço.\nVale ressaltar que o servidor é puramente de **humor**, logo não fique levando tudo a sério. "
  },
  {
    "titulo": "Não faça flamewar ",
    "descript": "Nunca, como na Desciclopédia, crie um flamewar (flaming), que são aquelas briguinhas desnecessárias.\nVocê sabe que todos nós temos sentimentos, a menos que seja menos inteligente do que uma porta, ou retardado. "
  },
  {
    "titulo": "Utilize cada canal para sua devida função ",
    "descript": "Mesmo se você não for um perfeccionista, deve ter noção de que coisa fora de lugar é ruim.\nTodos os canais já são auto-explicativos, mas também há uma descrição em cada canal, feita para os ~~analfabetos funcionais~~ que carecem de... descrição. "
  },
  {
    "titulo": "Sem spam ",
    "descript": "Nada de ficar fazendo spam (*flood*) por aí. Cague texto somente na <#311260823001628674>.\nPings (menções) desnecessários em excesso, mesmo na <#311260823001628674>, não são permitidos, a menos que algum sysop autorize.\nE nem pense em usar o <@!763883155987759104> pra fazer spam fora da <#311260823001628674>.\nNosso bot intelijegue vai identificar 5 mensagens seguidas como spam, independentemente do usuário."
  },
  {
    "titulo": "Sem pr0n (NSFW) ",
    "descript": "Você sabe que pornô e órgãos por toda parte não é coisa que se veja em público, né?\nHá o <#311515690827776000>, criado exclusivamente para esse tipo de conteúdo ~~deplorável~~. "
  },
  {
    "titulo": "Sem propaganda gratuita ",
    "descript": "Tem gente com inveja deste servidor... que vai querer copiar o nosso sucesso.\nFazer propaganda de graça, seja de servidor do Discord ou não, dará merda. "
  },
  {
    "titulo": "Sem ataques cibernéticos ",
    "descript": "Abandone todos os seus sonhos de arruinar os outros, porque aqui também não é permitido postar links que levem pra algum site dos infernos.\nTambém vale para arquivos repletos de vírus preparados para desfrutar dos nudes de namoradas alheias. "
  },
  {
    "titulo": "Sem ~~Boxing~~ Doxxing ",
    "descript": "Nada de espalhar coisas privadas dos outros sem consentimento.\nSe fizer isso, irão postar vídeo de um sysop comendo a sua mãe no XVideos. "
  },
  {
    "titulo": "Tenha bom senso ",
    "descript": "Se você não é um irracional ou um ser não-humano, deve conhecer as regras da humanidade, correto? Igualmente a Desciclopédia, o bom senso também vira regra.\nCaso você ache que alguma postagem pode dar merda, não poste. Sempre pense duas vezes antes de mandar algo.\nE em caso de dúvidas, pode conversar na DM dos sysops. Afinal, eles estão aqui para ajudar. "
  },
  {
    "titulo": "About nossas verificar sua conta na conta da DP ",
    "descript": "Esse é o server oficial da Desciclopédia, originalmente servindo para os Desciclopes conversarem entre si,mas todos são bem vindos Exceto furros, seja você um Desciclope trocador de letras profissional, ou uma pessoa aleatória procurando um lugar para se divertir. Caso queira ingressar nessa família, basta ir ao <#827354102865723423> e aprender como se verificar "
  }
]